[Package]
Name=Heatmap with Significant Mark
Name_de=Heatmap mit signifikanter Markierung
Name_ja=有意マーク付きヒートマップ
Name_cn=带显著性标记的热图
Description=Plot a heatmap with significance marks as labels.\nTwo worksheets (virtual matrixed) are required: first one is plot data and the next one is the labels of significant marks. Two sheets must have the same dimension and structure. 
Description_de=Es wird eine Heatmap mit signifikanten Markierungen als Beschriftungen gezeichnet.\nZwei Arbeitsblätter (virtuelle Matrix) sind erforderlich: das erste enthält die Zeichnungsdaten, das zweite die Beschriftungen für die signifikanten Markierungen. Die zwei Blätter müssen die gleiche Dimension und Struktur haben.
Description_ja=ラベルとして有意マークを付けたヒートマップを作図します。\n2つのワークシート（仮想行列）が必要です。最初のワークシートはプロットデータ、次のワークシートは有意マークのラベルです。2つのシートは同じ次数、構造である必要があります。
Description_cn=绘图一个热图并使用显著性标记作为标签。\n需要两个工作表（虚拟矩阵）进行绘图：第一个工作表是绘图数据，第二个工作表是显著性标记。两个表的行列数和结构必须一样。
ID=762
Version=1.0
Category=Contour, Heatmap
Keywords=
Author=OriginLab Corp.
[Origin]
Version=9.8
Pro=0
